<?php
return [

    'Anbessa' => 'አንበሳ የከተማ አውቶቡስ',
    'home' => 'መነሻ ገጽ', 
    'about' => 'ስለ ተቋሙ',
    'news' => 'ዜና',
    'contact' => 'ያግኙን',
    'login' => "ግባ",
    'number1' => '"ግንባር ቀደም የከተማ አውቶብስ አገልግሎት"', 
    'desc' => 'የአንበሳ የከተማ አውቶቡስ ድርጅት ዋጋና የተሻሻለ አገልግሎት ሊጀምር ነው። በአሁኑ ወቅት አንበሳ ከሚሰጠው አገልግሎት የተሻለ ርካሽ አማራጭን የሚመርጡ ታክሲዎችን የሚጠቀሙ መንገደኞችን ኢላማ ያደርጋል።', 
    'abt' => 'ሰለ አኛ', 
    'abt1' => 'አንበሳ የከተማ አውቶብስ በ1945 ዓ.ም የተመሰረተ የአክሲዮን ድርጅት ሆኖ የጀመረው በአፄ ኃይለ ሥላሴና በንጉሣዊ ቤተሰብ አባላት ባለቤትነት የተያዘ ነው።', 
    'abt2' => 'በ1974 ዓ.ም አገር አቀፍ ሆነ። የመንግሥት የልማት ድርጅት ሊሆን የቻለው በ1994 ዓ.ም እንደገና ከተቋቋመ በኋላ ነው።',
    'abt3' => 'በቢሾፍቱ አውቶቡሶች የሚታወቁትን ከ500 በላይ የሚሆኑ በሀገር ውስጥ መገጣጠሚያ አውቶብሶችን ያካተተ ሲሆን እነዚህም የመገጣጠሚያ ፋብሪካው የሚገኝበትን የከተማ ስም የያዘ ነው።', 
    'abt4' => 'አንበሳ በቅርቡ በኢትዮጵያ መንግስት የተቋቋመው ወታደራዊ ኢንዱስትሪያል ኮምፕሌክስ በብረታ ብረትና ኢንጂነሪንግ ኮርፖሬሽን የተገጣጠሙ አውቶቡሶችን ማግኘት ጀምሯል።', 
    'abt5' => 'አውቶቡሶች በቀን 54,000 ኪሎ ሜትር የጋራ ርቀት በመሸፈን ለ1.5 ሚሊዮን ሰዎች አገልግሎታቸውን ይሰጣሉ ከ2006 እስከ 2010 ዓ.ም በከተማ አስተዳደሩ የአምስት ዓመት ስትራቴጂክ ሰነድ ላይ እንደተገለጸው', 
    'news' => 'የቅርብ ጊዜ ልጥፎች', 
    'our' => 'የእኛ የቅርብ ጊዜ ዜናዎች', 
    'services' => 'አገልግሎቶች', 
    'serve1' => 'የጥገና አገልግሎት', 
    'serve2' => 'ስልጠና እና የምስክር ወረቀት', 
    'serve3' => 'ቪሂክል ምርመራ', 
    'serve4' => 'የህዝብ ማመላለሻ', 
    'contact' => 'አግኙን', 
    'anb' => 'አንበሳ የከተማ አውቶቡስ አገልግሎት ድርጅት' ,
    'copy' => 'የቅጂ መብት 2024 አንበሳ የከተማ አውቶቡስ ድርጅት . መብቱ በህግ የተጠበቀ ነው',
    'designed' =>  'የተነደፈው በ', 
    'by' => 'የሀረማያ ዩኒቨርሲቲ የሶፍትዌር ምህንድስና ተማሪዎች'





   





];