Repository: Johnnas12/AnbessaBus-frontend-backend
Catalog: laraFlutter/furomapp/lib/l10n/app_*.arb
Languages: am, or

# welcome
source: Welcome To Anbessa City Bus
am: እንኳን ወደ አንበሳ ባስ በሰላም መጡ!
or: Baga Nagaan gara baasii Anbassaa Dhuftan

# anbessa
source: Anbessa City Bus
am: አንበሳ የከተማ አውቶብስ
or: baasii anbassaa

source: email
am: ኢ-ሜይል
or: imeelii

source: password
am: የይለፍ ቃል
or: jecha iccitii

source: log In
am: ግባ
or: seenaa

# tryourservices
source: wanna try our services
am: አገልግሎቶቻችንን መሞከር ይፈልጋሉ?
or: tajaajila keenya ni barbaaddu?

# here
source: here you are
am: እዚህ ይመዝገቡ!
or: Assit Galmaa'aa

# start
source: Starting From
am: መነሻ
or: ka'umsa

source: Departure
am: መድረሻ
or: deemsa

# search
source: Search Bus
am: ባስ ፈልግ
or: baasii barbadi

source: Home
am: መነሻ ገጽ
or: Mana

# ticket
source: Tickets
am: ቲኬቶች
or: Tikketii

source: Profile
am: መገለጫ
or: Ibsama

# about
source: About Us
am: ስለ ተቋማችን
or: waa'ee

# report
source: Report Lost
am: ሪፖርት ያርጉ
or: gabaasaa

source: Terms
am: ውሎች
or: tarmoota

source: Services
am: አገልግሎታችን
or: tajaajola

source: Developers
am: ሶፍትዌር አበልጻጊ
or: misoomsitoota

# version
source: Version 1.0
am: ስሪት
or: gosa 1.0

# name
source: Full Name
am: ሙሉ ስም
or: Maqaa

source: username
am: የመለያ ስም
or: Maqaa Enyummaa

# phone
source: Phone Number
am: ስልክ ቁጥር
or: lakkofsa bilbilaa

# registerbtn
source: Register
am: ይመዝገቡ
or: galmaa'aa

# register
source: Register Yourself
am: መመዝገብያ ገጽ
or: Fuula Galmee

source: Back to login
am: ወደ መግብያ ገጽ ይመለሱ
or: Gara login page Deebi'aa
